{"title":"哈帕尔与斯洛伐克的第二个“黄金一代”","uid":"ab8cd0731bed16a67a5082c411ee02e7","slug":"2020-10-11-hapal-von","date":"2020-10-11T13:13:37.000Z","updated":"2021-06-21T04:14:38.000Z","comments":true,"path":"api/articles/2020-10-11-hapal-von.json","keywords":null,"cover":null,"content":"<p>点球大战惊险击败爱尔兰的喜悦很快就散去了，呼喊“哈帕尔下课”（Hapal von）的浪潮再一次涌起。看了对苏格兰的这场糟糕至极的比赛后，即使再对斯洛伐克足球有信心的人恐怕都觉得说不过去了。</p>\n<p><strong>我想，大家之所以说哈帕尔下课，是因为大家公认斯洛伐克的这批球员是有能力的，不应该踢得这么差。</strong>老将方面有哈姆西克、库茨卡、佩卡里克坐镇，大概有三分之一的参加过法国欧洲杯的球员仍然在队里，像杜达、什克里尼亚尔、洛博特卡等新秀在联赛的表现也不错，而且在国家队也是有像样的表现的。因此无法把这些人捏合成型自然是哈帕尔的责任。</p>\n<p>不过首先我想讨论的是哈帕尔的履历和他上任的背景。2010年，哈帕尔在执教日利纳时曾经创造出打进欧冠正赛的奇迹。之后他在波兰以及斯洛伐克的塞尼察的执教成果比较一般。2015年，他接任了斯洛伐克U21国家队的主教练，也恰好赶上了斯洛伐克1994到1997年龄段的这批颇具实力的球员：什克里尼亚尔、洛博特卡、贝内什、鲁斯纳克、兹雷利亚克等等。这一时期，也是继南非世界杯后斯洛伐克足球技术转型的第二个关键时期。以往斯洛伐克联赛的风格以简单的边路冲击和传中为主，注重身体而不太注重技术和传控。南非世界杯之前，以哈姆西克、小魏斯和斯托赫为代表的球员年纪轻轻就吸收了英格兰和意大利的足球风格，再结合自身的天赋，因此组成了斯洛伐克的第一个“黄金一代”。不过他们虽然给斯洛伐克足球增加了一些灵动，但还没有完全改变斯洛伐克的球风。</p>\n<p>而在2013年后，古利亚、谢维拉等吸收了荷兰足球风格的斯洛伐克主教练崛起。两人先后执教的特伦钦、日利纳、斯拉夫人等斯超球队都打出了不错的传控足球。特别是古利亚将自己的4-3-3体系植根到日利纳的所有青年梯队，并一直保持至今。我前两天翻到一个日利纳梯队球员的采访。这位球员2002年出生，他说他加入日利纳青训梯队后刚过了一周，时任日利纳主教练古利亚就集合全部青训队教练和球员，讲授这套4-3-3的战术体系。随之而来的是整整一代的与传统球风不一样的斯洛伐克球员，特别是杜达（很有灵性的前腰）、洛博特卡（技术很好的中场大脑）和什克里尼亚尔（斯洛伐克的第一个出球中卫）。当然，这批球员也不是一点问题也没有，其中两个重要的短板是身体对抗和速度。</p>\n<p>靠着这批球员，哈帕尔率领斯洛伐克U21力压荷兰、土耳其以小组第一出线，并且在欧青赛正赛上打出了不错的成绩：2-1东道主波兰、3-0卫冕冠军瑞典、1-2英格兰，最后还是因为德国和意大利“消极比赛”把斯洛伐克“做掉”才出不了线。哈帕尔的球队在那届欧青赛上展示出了很多不一样的进攻套路，比如边路三四人小团体的突破、禁区内多人抢点、还有禁区前沿的快速突破和推进。当时斯洛伐克国家队在科扎克的率领下把防守反击的思想发挥到了极致，但却因为在很多情况下边路或中路无法提速而显得进攻疲软。再加上哈姆西克位置回撤、状态下滑以及小魏斯状态不佳、频繁伤病等原因，已经不能复制法国欧洲杯预选赛的成功。因此U21国家队在欧青赛的表现让斯洛伐克球迷眼前一亮，哈帕尔也自然被认为是这一切成绩的缔造者，这批球员甚至被冠以“哈帕尔的孩子们”这一称号。</p>\n<p>由于斯洛伐克国家队不喜欢跨级征召球员，现役斯洛伐克U21国脚在科扎克时代很难进入成年国家队（当时仅有什克里尼亚尔和杜达）。特别是在中场明显缺少灵性、需要解放哈姆西克到中前场的情况下不招入洛博特卡，在我看来是一个失误。欧青赛结束后，什克里尼亚尔、洛博特卡等人已经超龄而且纷纷进入大球队，法国欧洲杯的班底中可用的球员也越来越少，因此科扎克再也无法忽视这些年轻人的存在。2017年9月对阵斯洛文尼亚的世预赛，洛博特卡、鲁斯纳克和什克里尼亚尔全都首发出场，斯洛伐克也打出了一场漂亮的胜利；之后对阵英格兰，虽然没能取胜，但洛博特卡和什克里尼亚尔的表现也让人满意。</p>\n<p>然而时过境迁，全新的中场球员风格和职责、中场球员拉边协助边路或者前插抢点等新的套路已经逐渐取代纯粹的传控成为新的主流打法，特别是依托前场紧逼、跑动和身体的正面冲击。斯洛伐克这种相对来说被动防守、球员等球的沉闷踢法已经不能适应时代。即使注重快速反击是对的、即使能比以往拿到更高的控球率和传球数，但在组织进攻上有很多问题，很多控球和传球都是无效的。到了2018年10月，即使纸面阵容明显强过一年之内两次破了队史最惨输球纪录的捷克，但由于战术的落后和潜在的场外因素，斯洛伐克在主场输了。当时布拉格斯拉维亚的这种克洛普式的疯跑、紧逼、正面冲击的战术还没有完全发挥出来，但已经可见端倪。因此赛前在捷克球迷哀鸿遍野的时候，我已经预言斯洛伐克不可能赢。</p>\n<p>这场比赛之后出了一系列的场外新闻，科扎克辞职了。谁能带领这支处在更新换代之中的斯洛伐克队反弹呢？哈帕尔在这年春天接到布拉格斯巴达的邀请去执教这家意欲再起的捷克俱乐部，因此离开了斯洛伐克U21国家队，后来由古利亚接任。这两人再加上另一位捷克人弗尔巴也的确是国家队新帅的热门人选。或许是考虑到国家队处在更新换代的阵痛期，熟悉94-96一代乃至96-98一代的哈帕尔成为了新主帅。他上任的第一场比赛就用了不少“孩子”，像兹雷利亚克、汉茨科、贝罗等人，并且重新起用被科扎克抛弃、彼时在布拉格斯拉维亚呼风唤雨的斯托赫。而在首战4-0大胜没上主力的乌克兰后，大家甚至开始相信哈帕尔可以逆转局面，把斯洛伐克国家队打造成那支极具观赏性的U21国家队的样子，并且送进2020年欧洲杯。即使客场又输给了捷克，大家的信心也都还在。</p>\n<p>可惜到了欧洲杯预选赛，哈帕尔的魔力已经逐渐消耗殆尽。他的打法比起科扎克时代顶多多了一些中场的小配合和禁区外围的传控，但整体的球风仍然落后于时代。吸收了疯跑冲击打法的匈牙利给斯洛伐克制造了巨大的困难，打一贯注重冲击的威尔士还是打不过。而面对已经少了不少世界杯亚军队成员的克罗地亚则完全被碾压，中场和边路都被冲垮。虽说连世界杯小组赛都进不去的球队输给世界杯亚军也是情理之中，但对比匈牙利能干掉克罗地亚和威尔士的结果，则还是不够的。我之前提到的斯洛伐克的新一代球员缺乏身体对抗和速度的缺点在这些比赛中被放大，缺乏速度与冲击的进攻使得斯洛伐克实质上成为了欧洲最差的球队之一。</p>\n<p>如果还有另一方面，我想可能是球员们的精神状态、求胜欲望不强。但这毕竟有场外因素的影响，而且调动球队的积极性同样也是主教练的重要任务之一。</p>\n<p>与此同时，斯洛伐克在这一时间段出现的新秀也没能在特点上提供新的变招。由于94-98乃至98-00一代斯洛伐克球员普遍缺乏这些特点，注重跑动的边后卫、边锋，注重身体对抗的中锋都出现了严重的人才断层。在斯超联赛这些位置几乎被外援垄断，两者形成恶性循环，使得斯洛伐克球员在这方面的进步十分困难。如果比较同年龄段的捷克球员，比如Michal Beran，可以明显看出捷克球员更喜欢跑动、更喜欢冲击，斯洛伐克球员已经落后很多了。如果说这还不能让人服气的话，两件事可以提个醒。其一，2019年的几场U21欧青赛预选赛，斯洛伐克打阿塞拜疆和格鲁吉亚竟然都非常吃力，其中打阿塞拜疆输了，打格鲁吉亚也被对方的身体对抗和正面冲击搞得很难受，如果不是格鲁吉亚有人被罚下加上斯洛伐克U21蒙进两脚远射，还说不清谁能赢；打法国和瑞士就更不用说了。其二，斯超的多瑙斯特雷达（DAC）快速崛起，除了有高水平外援外，球队陆续聘请的意大利人马尔科·罗西（现匈牙利国家队主教练）和两位德国籍主教练先后把前场紧逼和正面身体流冲击（结合在斯超罕见的4312阵容）的打法带进斯超。虽然在拼外援个人能力的时候仍然未必能赢斯拉夫人队，而且球队仍然有心态不稳的问题，但面对传统的斯洛伐克球风以及日利纳、特伦钦的传控打法已经可以打出很高的胜率。如果读者仅仅认为DAC的成功是靠外援而不服气，或者98-00年的斯洛伐克U21球员水平太差、等到01-02年龄段会好一些的话，我认为是只看到了事情的表象。</p>\n<p>因此，斯洛伐克国家队需要一整个教练组把当今的先进战术打法带到到斯洛伐克国家队，甚至单独一位主教练都不够。绝对不是老科扎克或者小科扎克，也不应该是老魏斯。是什么国籍已经不重要了。我不知道吸收了德国足球文化的明塔尔执教水平如何，如果他真的有这个水平和知识储备，我觉得是个潜在的人选。古利亚的战术在防守上也是瘸腿的，但他也是一个积极学习新战术的人，也可以考虑。</p>\n<p>千言万语汇成一句话：哈帕尔，请下课，不要再祸害斯洛伐克的又一个黄金一代。</p>\n<p>另外，我也欣喜地看到，新一代的斯洛伐克球员已经有重新重视起速度、冲击和身体对抗的势头，在边路的冲击上也有进步。像目前斯洛伐克U21国家队的中锋Ladislav Almási这样的能拿球能抢点能对抗的高中锋、有身体对抗也有速度的边锋Tomáš Suslov和Tomáš Vaľovčín就是典型。甚至2004年出生的中锋Adam Griger和Tomáš Juritka都有全能高中锋的潜质。因此斯洛伐克足球仍然是有人才的，希望当这些能适应当今流行打法的球员成长起来后，斯洛伐克足球的战术思想也能紧紧跟随着时代的潮流。</p>\n","text":"点球大战惊险击败爱尔兰的喜悦很快就散去了，呼喊“哈帕尔下课”（Hapal von）的浪潮再一次涌起。看了对苏格兰的这场糟糕至极的比赛后，即使再对斯洛伐克足球有信心的人恐怕都觉得说不过去了。 我想，大家之所以说哈帕尔下课，是因为大家公认斯洛伐克的这批球员是有能力的，不应该踢得这么差...","link":"","photos":[],"count_time":{"symbolsCount":"3.7k","symbolsTime":"3 mins."},"categories":[{"name":"斯洛伐克国家队","slug":"斯洛伐克国家队","count":34,"path":"api/categories/斯洛伐克国家队.json"}],"tags":[{"name":"2020","slug":"2020","count":20,"path":"api/tags/2020.json"},{"name":"评论","slug":"评论","count":4,"path":"api/tags/评论.json"}],"toc":"","author":{"name":"斯洛伐克足球狂做梦","slug":"blog-author","avatar":"/Images/icon.PNG","link":"https://svkfootballdream.github.io/","description":"中文斯洛伐克足球信息站","socials":{"github":"","twitter":"","stackoverflow":"","wechat":"","qq":"","weibo":"","zhihu":"","csdn":"","juejin":"","customs":{}}},"mapped":true,"prev_post":{"title":"2020-10-25：斯洛伐克足球简讯","uid":"81f908b088493617b4c9ddf76caaca67","slug":"2020-10-25-digest","date":"2020-10-25T12:32:19.000Z","updated":"2021-06-22T03:37:04.000Z","comments":true,"path":"api/articles/2020-10-25-digest.json","keywords":null,"cover":null,"text":"斯洛伐克女足国家队两连胜这个国家队比赛日，斯洛伐克女足在2022年女足欧洲杯预选赛中取得两连胜。无论是战绩还是场上的表现，斯洛伐克女足看上去都比斯洛伐克男足要好。 斯洛伐克女足与瑞典、冰岛、匈牙利和拉脱维亚同组。此前球队击败了拉脱维亚、主场战平匈牙利。上周五斯洛伐克女足做客2-1...","link":"","photos":[],"count_time":{"symbolsCount":"4.7k","symbolsTime":"4 mins."},"categories":[{"name":"简讯","slug":"简讯","count":76,"path":"api/categories/简讯.json"}],"tags":[{"name":"2020","slug":"2020","count":20,"path":"api/tags/2020.json"}],"author":{"name":"斯洛伐克足球狂做梦","slug":"blog-author","avatar":"/Images/icon.PNG","link":"https://svkfootballdream.github.io/","description":"中文斯洛伐克足球信息站","socials":{"github":"","twitter":"","stackoverflow":"","wechat":"","qq":"","weibo":"","zhihu":"","csdn":"","juejin":"","customs":{}}}},"next_post":{"title":"2020-10-08： 国家队信息摘要","uid":"bfca80fc3a3bf1f51c0ae5357d323b91","slug":"2020-10-nt-digest","date":"2020-10-08T13:17:01.000Z","updated":"2021-06-21T04:18:36.000Z","comments":true,"path":"api/articles/2020-10-nt-digest.json","keywords":null,"cover":null,"text":"#大名单调整在赛前一天的新闻发布会上，国家队主教练Hapal（哈帕尔）再次更新了国家队大名单，共计27人，详情见下： 人名地名队名音译仅供参考 门将：Marek Rodák 罗达克 (富勒姆), Dominik Greif 格赖夫 (ŠK Slovan Bratislava，布拉...","link":"","photos":[],"count_time":{"symbolsCount":"3k","symbolsTime":"3 mins."},"categories":[{"name":"斯洛伐克国家队","slug":"斯洛伐克国家队","count":34,"path":"api/categories/斯洛伐克国家队.json"}],"tags":[{"name":"2020","slug":"2020","count":20,"path":"api/tags/2020.json"},{"name":"2020欧预赛","slug":"2020欧预赛","count":4,"path":"api/tags/2020欧预赛.json"}],"author":{"name":"斯洛伐克足球狂做梦","slug":"blog-author","avatar":"/Images/icon.PNG","link":"https://svkfootballdream.github.io/","description":"中文斯洛伐克足球信息站","socials":{"github":"","twitter":"","stackoverflow":"","wechat":"","qq":"","weibo":"","zhihu":"","csdn":"","juejin":"","customs":{}}}}}