{"title":"再也没有“大卫对歌利亚”的足球故事了吗？","uid":"a81e3b6d6b97cc695108be1246303edb","slug":"2021-04-20-david-goliath","date":"2021-04-20T13:56:17.000Z","updated":"2021-06-22T04:58:24.000Z","comments":true,"path":"api/articles/2021-04-20-david-goliath.json","keywords":null,"cover":null,"content":"<h1 id=\"再也没有“大卫对歌利亚”的足球故事了吗？\"><a href=\"#再也没有“大卫对歌利亚”的足球故事了吗？\" class=\"headerlink\" title=\"再也没有“大卫对歌利亚”的足球故事了吗？\"></a>再也没有“大卫对歌利亚”的足球故事了吗？</h1><h1 id=\"No-more-“David-vs-Goliath”-football-stories\"><a href=\"#No-more-“David-vs-Goliath”-football-stories\" class=\"headerlink\" title=\"No more “David vs. Goliath” football stories?\"></a>No more “David vs. Goliath” football stories?</h1><h2 id=\"作者简介\"><a href=\"#作者简介\" class=\"headerlink\" title=\"作者简介\"></a>作者简介</h2><p>Zuzana Botiková（祖扎娜·博蒂科娃，ZB），斯洛伐克广播电视台（RTVS）国际部记者、英文主播，捷克马萨里克大学社会学博士。<br>Marek Arpáš（马雷克·阿尔帕什，MA），RTVS、斯洛伐克新闻通讯社体育记者。</p>\n<h2 id=\"译者前言\"><a href=\"#译者前言\" class=\"headerlink\" title=\"译者前言\"></a>译者前言</h2><p>就“超级联赛”对斯洛伐克足球的影响，斯洛伐克广播电视台（RTVS）的国际部出了一期小采访。采访讨论了“欧洲超级联赛”对斯洛伐克联赛可能的影响、斯洛伐克球迷的反应，以及回顾一些在“超级联赛”的体系下恐怕再也不会发生的对决。笔者将采访翻译成英语逐字稿，跟各位分享。有条件的朋友也可以收听原音频：<a href=\"https://enrsi.rtvs.sk/articles/sport/254246/no-more-david-vs-goliath-football-stories\">https://enrsi.rtvs.sk/articles/sport/254246/no-more-david-vs-goliath-football-stories</a></p>\n<h2 id=\"英语正文（00：08开始）\"><a href=\"#英语正文（00：08开始）\" class=\"headerlink\" title=\"英语正文（00：08开始）\"></a>英语正文（00：08开始）</h2><p>ZB: The recent announcement that twelve of the largest and most popular football teams would be forming the so-called “European Superleague” has shaken the world of football. I discuss this hot and divisive topic with a football journalist and a colleague from the Slovak Radio, MA.<br>最近，12家最大的、支持率最高的足球俱乐部发出声明，要组建所谓的“欧洲超级联赛”。这一消息震惊了世界足坛。我在这里与足球记者、我的同事MA来讨论这个热门又充满分歧的话题。</p>\n<p>（期间有一些足坛人士的谈话，我就不翻译了）</p>\n<p>ZB: Would you say the whole European football scene, or the global football world has woken up on Monday to a surprising, or “not that surprising” news about the formation of “European Superleague”? How did the Slovak football scene react to this news?<br>欧洲足坛，或者世界足坛，是不是在周一醒来后发现了组建“欧洲超级联赛”这个令人惊奇的，或者不那么令人惊奇的新闻？斯洛伐克足球界有何反响？</p>\n<p>MA: It has been discussed for a while, but still it seemed like something that could happen in future, like in ten years or five, but not like tomorrow. Because it was really surprising on Monday morning, even for me. And the Slovak scene… they do care about it mostly as fans of the Champions League. Everybody knows that it does not affect us as much as we would like to. But still, even today it is the most discussed topic and the hottest topic, and it is going to be for a while, some weeks, even months.<br>（类似的）讨论已经进行了一段时间，但（我们）总觉得这像是未来五年、十年之后才会发生的事情，而不是明天。因为周一早晨我们每个人都很惊讶，包括我。至于斯洛伐克足球界，他们的关心主要是因为身为欧冠级别球队的球迷。每个人都知道这件事不会对我们有多大影响，虽然我们希望有一些影响。即使到了今天，这仍然是被讨论最多、最热门的话题，而且会持续一段时间，几周甚至几个月。</p>\n<p>ZB: You mentioned that probably the formation of a “European Superleague” is not going to affect that much the existence of the Slovak league, because there is no team that would make sense to join the “VIP club” of the biggest and the wealthiest European teams. Nonetheless, the formation of a “Superleague” and therefore, a change to the Champions League, is going to affect the Slovak teams that aspire to qualify to qualify to some of these European competitions.<br>你提到“”欧洲超级联赛“的成立不会对斯洛伐克联赛的存在有什么影响，因为（斯洛伐克）没有球队能跻身欧洲最大、最有钱的精英球队之中。但它的成立和对欧冠的影响，会影响那些渴望晋级这些欧洲赛事的斯洛伐克球队。</p>\n<p>MA: Yes, in a way, provided it is going to happen in the format that had been suggested earlier. Then there will be twelve more spots for other teams, so “lower-ranked” teams. But, on the other hand, I think those will be the teams from the better leagues than ours. So yes, there will be some places for us to maneuver, even the Champions league is going to be bigger starting in 2024. There is going to be 36 teams after the suggested reform, and it has been also approved. So, we have a bigger change to get there, but still, it is by 2%. So that is one side of the whole thing. But on the other hand, if there were other teams and the elite teams in the Champions League, it means there will be less money for the other teams. Because the companies will not be interested in the “B-level” Champions League. So, two sides.<br>没错，从某种方式上，如果一切都按照之前公布的比赛形式的话。“超级联赛”还有12个席位给“低一级”的球队，但那些球队仍会来自比我们的联赛好得多的联赛。所以对我们来说仍有一些余地，而且欧冠联赛自2024年起将扩军。按照建议的和已被通过的方案，将会有36支球队，因此我们晋级欧冠的概率大了一些，大概2%吧。这是事情的一面。另一方面，如果这些较弱的球队加入精英球队的欧冠，这些球队的收入会更少。因为赞助商不会对“次级别欧冠”感兴趣。这是两方面。</p>\n<p>ZB: Nonetheless, the possible third side is, that UEFA and FIFA claim that the players of the elite clubs that will be competing in the closed “European Superleague” might not be eligible to take part in international tournaments, like the EUROs, like the World Cup. Again, Slovakia might not be the most affected [country] by this, but at least with Inter Milan, and with Milan Skriniar, one of the leading Slovak football players, being taken away from a team as it is. Do you think it will influence the national representations too?<br>而可能多第三面是，欧足联和国际足联表示参加“超级联赛”的球队的球员可能无法出战国际比赛，比如欧洲杯和世界杯。斯洛伐克可能不是受影响最大的国家，但至少对于国际米兰和米兰·什克里尼亚尔，斯洛伐克最好的球员之一，他会被如此（排除出国家队）。你认为这会影响国家队吗？</p>\n<p>MA: Again, it going to happen in the format that is suggested before. But I think they are just “barking”, because it is a huge thing, it is a riot, in a way, in world football. Therefore, I do not think that it is going to happen on a day that it will prevent players from competing for the national teams, because just try to imagine a European Championships or [a] World Cup without these players. It would not be that appealing. But I think that is just the initial part, and that is the same with the possibility to disqualify three teams from the semifinals of the Champions League. They are just trying to intimidate them. Because UEFA and the elite teams need each other in a way. There are a lot of things that need to be negotiated, such as transfers of players from the teams that are playing under UEFA, to the teams that are playing in the “[European] Superleague”. A lot of things to think about. I do not think this is going to happen, because that will be lose-lose situations. I think they have to find the most viable solution for both parties.<br>还是那句话，按照之前所提出的计划，这一切都会发生。但我想他们可能只是在打嘴仗，因为兹事体大，某种程度上是足球界的骚乱。我不认为他们会禁止球员参加国家队比赛。想象一下没有这些球员的欧洲杯、世界杯，不会那么吸引人。但这只是个开始，就像有可能取消欧冠半决赛中的三支球队的资格一样，只是吓唬人。欧足联和这些精英球队互相依赖。很多东西都要协商，比如欧足联下属球队与“超级联赛”球队之间的球员流动。很多事情都需要考虑。我不认为这些事会发生，否则会造成双输的局面。大家必须要找到双方都认为可行的方案。</p>\n<p>ZB: I try to bring the Slovak perspective into all this and agree that there is not much to it. At the same time, the elite teams that are joining, that are forming the actual “European Superleague” have a strong fan base also in Slovakia. These are global products; they are no longer just stationed within the cities that they originate from. Has there been any reactions from the Slovak fan base to the idea of the “European Superleague”? Of course, the action cannot be as straightforward as in, for example, Liverpool where fans came in and brought black flags on the stadium. How do Slovak fans of these global franchises react?<br>我之前想提出（这件事）对斯洛伐克的影响，但我们都觉得斯洛伐克受的影响不会很大。与此同时，这些创办“超级联赛”的精英球队在斯洛伐克也有大量的球迷。这些球队是全球化的产物，不只是扎根于他们起源的城市。斯洛伐克的球迷们对“超级联赛”有什么反应？当然，他们的反应不会像利物浦球迷带着黑色标语到球场那样直接。这些全球性大球队的斯洛伐克球迷是如何反应的？</p>\n<p>MA: They do not like it. Football is shifting towards business, and it is normal. Because the best teams need the best players, and they have to pay them. The competition is moving the salaries and everything higher. Therefore, they need to find money somewhere, and this is how to do it. Fans can argue that it is not football for “poor people”, as it had been in the past, but I think it is the evolution. I am not saying that this is the best way to do it, but it is a business way to do it. Although it is “killing” the main idea of football for the classic fans, it is opening football to the others. It is moving towards a globalized world, but people are disappointed, and they do not agree with it. Also, here in Slovakia, they do not have tools to somehow prevent it, but the voice is there.<br>他们不喜欢（这个提议）。足球愈发商业化，这也正常，因为最好的球队需要最好的球员，需要给他们发薪水。竞争使得薪水和各种费用越来越高。因此他们需要找资金，而这正是（一个）办法。球迷们可以说这已经不再是过去那个为“平民”的足球。但这是时代演进的结果。我不是说这是最佳方案，但的确是一种商业化的解决方法。这的确对于传统球迷来说是“谋杀”足球，但同时也把足球带给了其他人。在斯洛伐克，大家没有什么办法去阻止，但仍然有声音。</p>\n<p>(Ronaldinho, sa konci zápas gólom. Skvelý Bernady….)<br>（斯洛伐克语解说：罗纳尔迪尼奥带着一个进球结束比赛。贝尔纳迪[表现]优秀……）<br>（注：贝尔纳迪是普霍夫队的门将）</p>\n<p>ZB: Perhaps the Slovak teams are not the hottest contenders in the European leagues, in the Champion League or the UEFA Europa League, but in the past, there have been some memorable moments.<br>也许斯洛伐克球队不是欧洲赛事的夺标热门，但过去有很多值得记忆的时刻。</p>\n<p>(Šanca, gól! Milan Jambor, jedna jedna!)<br>（斯洛伐克语解说：机会，球进了！米兰·亚姆博尔，一比一！）</p>\n<p>ZB: Maybe one for all, when in the year 2003, Púchov hosted Barcelona. Eventually, the match ended up in a draw: 1-1.<br>这里有一个（代表性的）例子。2003年，普霍夫主场对阵巴塞罗那。比赛最终以平局结束，一比一。</p>\n<p>(Matador dokázal na dom Barcelone absolútne vyrovnaný zápas.)<br>（斯洛伐克语解说：马塔多尔在家门口与巴塞罗那打出了一场完全均势的比赛。）<br>（注：马塔多尔[Matador]是一家斯洛伐克的轮胎企业，也是当时普霍夫队的主赞助商、队名的一部分）</p>\n<p>ZB: So, there were these memorable moments.<br>所以还是有这些值得纪念的时刻的。</p>\n<p>MA: That is correct, and that is what I said. It is killing the main idea of football, that David can kill Goliath. And it would not happen again. Artmedia Petržalka would not play against Inter Milan, Košice would not face Juventus and Manchester United, and Žilina would not play Chelsea. And this is basically what is the most interesting and appealing for fans that even the smallest teams can sometimes compete with elite teams, and they can actually get good results from the game. That would not exist anymore. Although they keep saying that there will be possibilities for five teams to be qualified, these teams would be from the top five leagues. No way Slovan Bratislava would beat Barcelona, or Hradec Kralové Juventus.<br>没错，正如我所说的，这是在谋杀足球的一个主旨，谋杀“大卫战胜歌利亚”的故事。（在“超级联赛”的架构下）这一切都无法再发生。彼德扎尔卡不会打国际米兰，科希策不会打尤文图斯和曼联，日利纳不会打切尔西。这些小球队与精英球队同场竞技的事例是最有趣、最吸引球迷的。而且他们（有时）还能取得不错的结果。（在“超级联赛”的架构下）这一切都无法再发生。虽然他们一再地说会有五个资格赛席位，但这些球队大概都会是五大联赛球队，不可能会有布拉迪斯拉发斯拉夫人击败巴塞罗那，或者皇家城堡（击败）尤文图斯。<br>（注：皇家城堡，又译赫拉德茨-克拉洛韦，是一支捷克球队）</p>\n","text":"再也没有“大卫对歌利亚”的足球故事了吗？No more “David vs. Goliath” football stories?作者简介Zuzana Botiková（祖扎娜·博蒂科娃，ZB），斯洛伐克广播电视台（RTVS）国际部记者、英文主播，捷克马萨里克大学社会学博士。Ma...","link":"","photos":[],"count_time":{"symbolsCount":"9k","symbolsTime":"8 mins."},"categories":[{"name":"斯洛伐克足球文化","slug":"斯洛伐克足球文化","count":4,"path":"api/categories/斯洛伐克足球文化.json"}],"tags":[{"name":"2021","slug":"2021","count":62,"path":"api/tags/2021.json"},{"name":"采访","slug":"采访","count":4,"path":"api/tags/采访.json"}],"toc":"<ol class=\"toc\"><li class=\"toc-item toc-level-1\"><a class=\"toc-link\" href=\"#%E5%86%8D%E4%B9%9F%E6%B2%A1%E6%9C%89%E2%80%9C%E5%A4%A7%E5%8D%AB%E5%AF%B9%E6%AD%8C%E5%88%A9%E4%BA%9A%E2%80%9D%E7%9A%84%E8%B6%B3%E7%90%83%E6%95%85%E4%BA%8B%E4%BA%86%E5%90%97%EF%BC%9F\"><span class=\"toc-text\">再也没有“大卫对歌利亚”的足球故事了吗？</span></a></li><li class=\"toc-item toc-level-1\"><a class=\"toc-link\" href=\"#No-more-%E2%80%9CDavid-vs-Goliath%E2%80%9D-football-stories\"><span class=\"toc-text\">No more “David vs. Goliath” football stories?</span></a><ol class=\"toc-child\"><li class=\"toc-item toc-level-2\"><a class=\"toc-link\" href=\"#%E4%BD%9C%E8%80%85%E7%AE%80%E4%BB%8B\"><span class=\"toc-text\">作者简介</span></a></li><li class=\"toc-item toc-level-2\"><a class=\"toc-link\" href=\"#%E8%AF%91%E8%80%85%E5%89%8D%E8%A8%80\"><span class=\"toc-text\">译者前言</span></a></li><li class=\"toc-item toc-level-2\"><a class=\"toc-link\" href=\"#%E8%8B%B1%E8%AF%AD%E6%AD%A3%E6%96%87%EF%BC%8800%EF%BC%9A08%E5%BC%80%E5%A7%8B%EF%BC%89\"><span class=\"toc-text\">英语正文（00：08开始）</span></a></li></ol></li></ol>","author":{"name":"斯洛伐克足球狂做梦","slug":"blog-author","avatar":"/Images/icon.PNG","link":"https://svkfootballdream.github.io/","description":"中文斯洛伐克足球信息站","socials":{"github":"","twitter":"","stackoverflow":"","wechat":"","qq":"","weibo":"","zhihu":"","csdn":"","juejin":"","customs":{}}},"mapped":true,"prev_post":{"title":"2021-04-27：斯洛伐克足球简讯","uid":"a5cc93c0b256688dfae0272d716aeb88","slug":"2021-04-27-digest","date":"2021-04-27T13:39:51.000Z","updated":"2021-06-21T04:40:56.000Z","comments":true,"path":"api/articles/2021-04-27-digest.json","keywords":null,"cover":null,"text":"重要球员表现 杜达在周中的联赛送出一记脚后跟助攻，又在周末对奥格斯堡的比赛中独中两元。 效力于比甲亨克队的赫罗绍夫斯基随队夺得比利时杯冠军。 斯洛伐克联赛将允许观众回归经过足协及斯洛伐克几大体育联赛的共同争取，斯洛伐克卫生部门在周一宣布，允许观众到现场观看斯洛伐克各大职业联赛。其...","link":"","photos":[],"count_time":{"symbolsCount":"1.6k","symbolsTime":"1 mins."},"categories":[{"name":"简讯","slug":"简讯","count":82,"path":"api/categories/简讯.json"}],"tags":[{"name":"2021","slug":"2021","count":62,"path":"api/tags/2021.json"}],"author":{"name":"斯洛伐克足球狂做梦","slug":"blog-author","avatar":"/Images/icon.PNG","link":"https://svkfootballdream.github.io/","description":"中文斯洛伐克足球信息站","socials":{"github":"","twitter":"","stackoverflow":"","wechat":"","qq":"","weibo":"","zhihu":"","csdn":"","juejin":"","customs":{}}}},"next_post":{"title":"2021-04-20：斯洛伐克足球简讯","uid":"e0ebf5837fdc8b47dcd3784a1c03730a","slug":"2021-04-20-digest","date":"2021-04-20T13:41:19.000Z","updated":"2021-06-21T04:42:48.000Z","comments":true,"path":"api/articles/2021-04-20-digest.json","keywords":null,"cover":null,"text":"重要球员表现 欧联杯1/4决赛，赫罗马达首发出场发挥不佳，布拉格斯拉维亚主场0-3输给阿森纳。但赫罗马达仍是本赛季在欧战走得最远的斯洛伐克球员。 库茨卡打进一球，但没能阻止帕尔马补时阶段连丢两球告负。 施朗茨打击一脚漂亮的内切左脚进球，不但帮助亚布洛内茨逼平比尔森胜利，也是本赛季...","link":"","photos":[],"count_time":{"symbolsCount":"3.5k","symbolsTime":"3 mins."},"categories":[{"name":"简讯","slug":"简讯","count":82,"path":"api/categories/简讯.json"}],"tags":[{"name":"2021","slug":"2021","count":62,"path":"api/tags/2021.json"}],"author":{"name":"斯洛伐克足球狂做梦","slug":"blog-author","avatar":"/Images/icon.PNG","link":"https://svkfootballdream.github.io/","description":"中文斯洛伐克足球信息站","socials":{"github":"","twitter":"","stackoverflow":"","wechat":"","qq":"","weibo":"","zhihu":"","csdn":"","juejin":"","customs":{}}}}}