{"title":"A Critical Review of MŠK Žilina's Early 2021/22 Season","uid":"43ea5209d1fa84ccb75a98a571d061f2","slug":"zilina-aug-2021","date":"2021-10-01T05:11:04.000Z","updated":"2021-10-09T02:01:09.341Z","comments":true,"path":"api/articles/zilina-aug-2021.json","keywords":null,"cover":[],"content":"<p>Slovakia has never been craving for young sports talents so much.</p>\n<p>Just a few weeks ago, the entire country was crazy about the show brought by Šimon Nemec, Juraj Slafkovský, Dalibor Dvorský and co. They swept through USA, Sweden, and Finland in the U18 Hlinka Gretzky Cup, winning the second place. Some have even said that we might have been witnessing the rise of the best generation of Slovak hockey players since Chára, Hossa and Gaborík.</p>\n<p>What is the football counterpart of the story? The aging national team was deemed one of the worst teams on EURO 2020, failing to register a shot on goal since Milan Škriniar’s game-winning goal against Poland. The domestic league has been dominated by foreigners for years. The youth national teams haven’t been doing well either. What if there is a Slovak club that prioritizes young domestic players and meanwhile plays good football?</p>\n<p>Then there is MŠK Žilina. It is a club known for producing good Slovak players for many years, but now they are going on an even more extreme journey. In the past year, they have been using an extremely young squad averaging below 22 years old, many being staple members of Slovakia youth national teams. Names such as Ján Bernát, Adrián Kaprálik, Timotej Jambor… have become the synonyms of top young talents. And not only can they win games against weaker games, but they could also play five quite balanced games with Slovan Bratislava last season, with each match decided by the slightest margin, in addition to multiple controversial calls in Slovan’s favour. They constantly sell their players to bigger leagues: Škriniar, Vavro, Špalek, Hancko, Mráz, Boženík… Oh, did we mention that they offloaded 17 first team players last summer and were still able to play at this level with their youngsters? Isn’t this the Football Manager story that everyone craves to be a part of?</p>\n<p>After losing to TNS last year, European competition is the last part Žilina has yet to prove themselves. The start of Žilina’s European campaign this year has been successful. They cut through Dila Gori like a hot knife through butter and surprised many by eliminating Apollon Limassol in two legs. Spending a match in Kazakhstan on “battery saving mode” and still winning 1-0, they came back to “under the Dubeň” and delivered a clean 5-0 victory against Tobol Kostanay. Adrián Kaprálik flies past opponents in those games. Many beautiful long-range shots were scored during the process, with each being an Instagram hit.  Furthermore, using rotation squad in Fortuna Liga, Žilina won 3 games in a row. Those players played mostly in 2. Liga last season and appeared to need no transition to adapt to the highest level in Slovakia. Most importantly, Alexander Zorniger, Apollon’s head coach and former head coach of RB Leipzig, commented that Žilina’s style resembles that of RB Leipzig and Salzburg. This is probably the highest praise a Slovak club has earned recently.</p>\n<p>Next challenge: FK Jablonec. A team that has not enjoyed the best start of the season and just finished two difficult matches with Celtics. Is this duel winnable for a hot team like Žilina? Many optimistic voices, some too cocky, have appeared. The results turned out in a rather ridiculous fashion: Žilina lost the first leg 1-5 away and second leg 0-3 at home, 1-8 on aggregates.</p>\n<p>Marek Sapara summarized the reason for Jablonec’s victory: the Czechs are more physical and tactically advanced. If we dissect Žilina’s games carefully, we could probably explain the loss and have a clearer mind.</p>\n<p>Žilina have a very clear game plan: speed up the game. They utilize quite often long balls from their center backs and their fast wingers to quickly break down the opponent. Teams without proper scouting knowledge or bad defence discipline would constantly fall to the same routine, as was happened in the first two rounds at least. Their wingers, as was pointed out by Alexander Zorniger, were fast. However, it is radically different between making use of existing spaces and creating spaces. Kaprálik was stymied by Jablonec’s organized and disciplined defence, much like our national team were slow facing Cyprus and Malta. Jablonec did well when transitioning from attack to defence. Their players quickly adapted to a compact defensive formation, and Pilář frequently dropping back to help Ján Krob. The result was that Kaprálik was limited to 2 passes, 0 successful attacking duels and 0 dribbles in the first leg, being removed from the starting lineup promptly in the second leg. This is the challenge that a proper opponent can bring to the table. Kaprálik’s style, on the other hand, is too one-dimensional.</p>\n<p>We are no strangers to this situation. For example, Austria has given us the same level of desperation in the U21 friendly match in June.</p>\n<p>The fact that Žilina prefers quick and less physical forwards means they will have a harder time dealing with Jablonec’s compact defence. While enjoying ball possession outside the box, they could hardly send the ball inside the penalty box to create chances, as there is no pivot player to battle with Zelený or Kubista. Bringing on Jakub Paur in the second leg can be seen as a desperate mode. Žilina’s midfield in fact lacks creativity and a clear core player who orchestrates the attack through passes. Neither Gono nor Fazlagić is a creative player, and it was the appearance of Tibor Slebodník that brought a glimpse of creativity. Slebodník assisted the only Žilina goal in this fixture and had a decent second leg as well. Their winger’s ability to create space by dribbling is also lackluster. Individual abilities of attackers and defenders, as well as tactics, can be summarized as “experience”.</p>\n<p><img src=\"https://i.im.ge/2021/10/02/TpwKDz.md.png\" alt=\"Figure 1. Maps of passes in Žilina 5-0 Tobol and Žilina 1-5 Jablonec, excluding throw-ins, set pieces and corners. Attack from left to right.\"><span class=\"image-caption\">Figure 1. Maps of passes in Žilina 5-0 Tobol and Žilina 1-5 Jablonec, excluding throw-ins, set pieces and corners. Attack from left to right.</span></p>\n<p>Another secret weapon of Žilina, as mentioned earlier, is their long shot. They have been enjoying incredible long shot luck during the first three qualification rounds. Both Bernát’s goal vs Apollon in the second leg and Gono’s goal vs Tobol in the first leg are worth only 0.01 expected goals (xG), and 5 out of 6 goals they scored on Tobol were from outside of the box. The threat of long shots was also reduced to minimum by Jablonec, and the luck faded away rather quickly for the yellow-greens.</p>\n<p><img src=\"https://i.im.ge/2021/10/02/TpwzSK.md.png\" alt=\"Figure 2. Maps of Žilina’s shots and expected goal (xG) of Žilina’s goals in the 5-0 win over Tobol.\"><span class=\"image-caption\">Figure 2. Maps of Žilina’s shots and expected goal (xG) of Žilina’s goals in the 5-0 win over Tobol.</span></p>\n<p>The “Jablonec stoper duo” have good grasps in 1-on-1 defending, and it surprises me that Jaroslav Zelený is not even included in the Czech national team. The same though cannot be said for Minárik and Kiwior, Žilina’s stoper duo. It has been long known that these two have major issues in 1-on-1 defending, lacking necessary positioning awareness and physicality, and their highlights came mainly from those long balls that launch quick attacks. Even though modern football has higher requirement on passing abilities of center backs, we should always remind ourselves that defending is their main job. It is his masterful 1-on-1 awareness that makes Milan Škriniar one of the best center backs in the world. Unfortunately, ever since Škriniar’s departure, Žilina’s center backs have been more extreme on passing (especially long balls), but less proficient in defending. Perhaps it explains why Denis Vavro has had an unenvious time in Italy comparing to Škriniar’s ever-growing success. We cannot imagine which Slovak team would Minárik play for had he not be a Žilina player.</p>\n<p><img src=\"https://i.im.ge/2021/10/02/TpwVE6.md.png\" alt=\"Figure 3. Passes of Jablonec and Žilina made in the first leg, excluding throw-ins, set pieces and corners. Attack from left to right. We can see a clear difference in passes into the penalty box.\"><span class=\"image-caption\">Figure 3. Passes of Jablonec and Žilina made in the first leg, excluding throw-ins, set pieces and corners. Attack from left to right. We can see a clear difference in passes into the penalty box.</span></p>\n<p><img src=\"https://i.im.ge/2021/10/02/TpwZMS.md.png\" alt=\"Figure 4. Shot Positions of Jablonec (left) and Žilina in the 1st leg.\"><span class=\"image-caption\">Figure 4. Shot Positions of Jablonec (left) and Žilina in the 1st leg.</span></p>\n<table>\n<thead>\n<tr>\n<th>Name</th>\n<th>Challenges</th>\n<th>Name</th>\n<th>Challenges</th>\n</tr>\n</thead>\n<tbody><tr>\n<td>Benson Anang</td>\n<td>7/13 (54%)</td>\n<td>Ján Krob</td>\n<td>3/3 (100%)</td>\n</tr>\n<tr>\n<td>Jakub Kiwior</td>\n<td>14/21 (67%)</td>\n<td>Jaroslav Zelený</td>\n<td>10/11 (91%)</td>\n</tr>\n<tr>\n<td>Ján Minárik</td>\n<td>7/12 (58%)</td>\n<td>Vojtěch Kubista</td>\n<td>4/8 (50%)</td>\n</tr>\n<tr>\n<td>Matúš Rusnák</td>\n<td>1/6 (17%)</td>\n<td>Libor Holík</td>\n<td>5/12 (42%)</td>\n</tr>\n</tbody></table>\n<p>Table 1: defensive challenges won by defenders in the first leg of Žilina vs Jablonec.</p>\n<p>In addition to the long shot luck, they have also encountered weaker opponents than Spartak Trnava or Dunajská Streda have. Imagining Žilina drawing together with Partizan Belehrad or Maccabi Tel Aviv, our good story might have prematurely finished. Also, while many media stated that Žilina beat a team who has beaten Lazio and Marseille in the Europa league, we must point out that the Apollon Limassol squad have dramatically changed over the years, with 6 Cypriots in their starting lineup against Žilina, but only 3 Cypriots against Marseille (and a Marseille player received a red card in the 8th minute of the match).</p>\n<p>This is not to take credits away from Žilina. It is still an achievement to be only one of the two teams that went through all previous three rounds of qualification. Since the reign of Adrián Guľa, the play style summarized above has been stipulated throughout the club, including the youth ranks. They have put the speed component in their team, which was lacked in especially the 1998-1999 generation of players. The result is that Žilina have established what resembles a football player factory. When one gear on the machine (the first team) needs replacement, they can get one from the factory instantly and ensure seamless operation of the machine after changing the gear. By this way they can ensure that the team still performs at the same level, even after offloading 17 first team players, although the upper limit is solely decided by player’s talent.</p>\n<p>Factories are fast and efficient. They may outproduce those clumsy and slow crafters both in terms of rate and quality, but they are never the same as a talented artisan. We can produce a thousand artwork by photoshop and printer, and they would still not be comparable with a Van Gogh masterpiece. We have seen good, non-factory products such as Tomáš Suslov, Peter Pokorný and maybe even Sebastian Kóša and Adam Griger. That being said, there lacks such talented artisan in Slovak football.</p>\n<p>Žilina’s style and success is a reflection of the current state of Slovak football and the football league. Their style has worked in the domestic league, but failed upon facing Jablonec. What we need is a wake-up call like this and a higher standard for youngsters who may represent Slovakia at senior level in the future. It is a bold, extreme yet naïve practice of modern football.</p>\n<p>The youngsters need this experience to develop, not just specific to this match, but in a wider sense in terms of tactics and their play style. If the Czechs can do it, so can we. Perhaps we should save the League from the youth madness, revitalize the importance of tactics, defence discipline, physicality, and skills in our game, and pay less attention to superficial numbers and stats. We need more teams to compete with Žilina in the youth leagues with different tactics, play styles and characteristics of players. This is a genuine wish for the resurrection of Slovak football.</p>\n<hr>\n<p>Disclaimer: data in this article are provided by InStat.</p>\n","text":"Slovakia has never been craving for young sports talents so much. Just a few weeks ago, the entire country was crazy about the show brought ...","link":"","photos":[],"count_time":{"symbolsCount":"11k","symbolsTime":"10 mins."},"categories":[],"tags":[{"name":"评论","slug":"评论","count":3,"path":"api/tags/评论.json"},{"name":"2021","slug":"2021","count":59,"path":"api/tags/2021.json"}],"toc":"","author":{"name":"斯洛伐克足球狂做梦","slug":"blog-author","avatar":"/Images/icon.PNG","link":"https://svkfootballdream.github.io/","description":"中文斯洛伐克足球信息站","socials":{"github":"","twitter":"","stackoverflow":"","wechat":"","qq":"","weibo":"","zhihu":"","csdn":"","juejin":"","customs":{}}},"mapped":true,"prev_post":{"title":"2021-10：国家队新闻汇总","uid":"8216f068cfe015bf00a6743d8cc2d6db","slug":"2021-10-nt-digest","date":"2021-10-03T06:31:52.000Z","updated":"2021-10-08T23:55:28.422Z","comments":true,"path":"api/articles/2021-10-nt-digest.json","keywords":null,"cover":[],"text":" 本比赛日斯洛伐克各级国家队比赛时间一览（北京时间） 时间 对阵 直播平台 10月6日24：00 U19斯洛伐克vs德国 FutbalnetTV 10月9日02：45 U21斯洛伐克vs西班牙 10月9日02：45 斯洛伐克vs俄罗斯 10月9日24：00 U19斯洛伐克vs荷兰...","link":"","photos":[],"count_time":{"symbolsCount":"8.1k","symbolsTime":"7 mins."},"categories":[{"name":"斯洛伐克国家队","slug":"斯洛伐克国家队","count":25,"path":"api/categories/斯洛伐克国家队.json"}],"tags":[{"name":"2021","slug":"2021","count":59,"path":"api/tags/2021.json"},{"name":"2022世预赛","slug":"2022世预赛","count":10,"path":"api/tags/2022世预赛.json"},{"name":"2023欧青赛预选赛","slug":"2023欧青赛预选赛","count":8,"path":"api/tags/2023欧青赛预选赛.json"},{"name":"2023U19欧青赛","slug":"2023U19欧青赛","count":4,"path":"api/tags/2023U19欧青赛.json"}],"author":{"name":"斯洛伐克足球狂做梦","slug":"blog-author","avatar":"/Images/icon.PNG","link":"https://svkfootballdream.github.io/","description":"中文斯洛伐克足球信息站","socials":{"github":"","twitter":"","stackoverflow":"","wechat":"","qq":"","weibo":"","zhihu":"","csdn":"","juejin":"","customs":{}}}},"next_post":{"title":"2021-09-28：斯洛伐克足球简讯","uid":"c9245b4d5824850df6f7cd53d95c9cc8","slug":"2021-09-28-digest","date":"2021-09-27T09:10:09.000Z","updated":"2021-09-29T00:36:51.541Z","comments":true,"path":"api/articles/2021-09-28-digest.json","keywords":null,"cover":[],"text":"新一期国家队大名单斯洛伐克国家队公布了10月对阵俄罗斯和克罗地亚两场比赛的球员大名单，具体名单见下。考虑到一些球员距离停赛只有一张黄牌，再加上上期国家队的假阳性问题，本次国家队共招入27人。相较9月份的大名单，有5名球员回归：格赖夫、鲍谢克、胡博察恩、阿尔伯特·鲁斯纳克和哈拉斯林...","link":"","photos":[],"count_time":{"symbolsCount":"5.7k","symbolsTime":"5 mins."},"categories":[{"name":"简讯","slug":"简讯","count":43,"path":"api/categories/简讯.json"}],"tags":[{"name":"2021","slug":"2021","count":59,"path":"api/tags/2021.json"}],"author":{"name":"斯洛伐克足球狂做梦","slug":"blog-author","avatar":"/Images/icon.PNG","link":"https://svkfootballdream.github.io/","description":"中文斯洛伐克足球信息站","socials":{"github":"","twitter":"","stackoverflow":"","wechat":"","qq":"","weibo":"","zhihu":"","csdn":"","juejin":"","customs":{}}}}}